{
  "contact": "Contact",
  "aMindennapok": "Der hidratierende begleiter des alltags",
  "mainTitle": "A vizek megmentése a munkánk része.",
  "mainShortDescription": "Csatlakozz és segíts a holnapunk tisztán tartásában.",
  "hulladekmentes": "Abfallfrei ",
  "aHolnapTermeszetesAsvanyviz1": "Die Verpackung ist zu ",
  "aHolnapTermeszetesAsvanyviz2": "100% biologisch\n abbaubar. ",
  "aHolnapTermeszetesAsvanyviz3": "Unser aller Morgen kann so abfallfrei werden und wir Verbraucher von der Verschmutzung der Umwelt befreit.",
  "aPLAmegujulo1": "PLA wird aus erneuerbaren Rohstoffen",
  "aPLAmegujulo2": " hergestellt. Es besteht aus natürlichen Bestandteilen wie extrahierte Stoffe aus Mais, Tapioka oder Zuckerrohr. Unter entsprechenden Bedingungen wird es ",
  "aPLAmegujulo3": "komplett abgebaut und kehrt in die Natur",
  "aPLAmegujulo4": ", aus der es stammt, zurück",
  "tisztaEsMinosegi": "Rein und von\n hoher Qualität ",
  "vizforrasunk1": "Unsere Wasserquelle befindet sich in Nemesgulács, im wunderschönen Schutzgebiet des ",
  "vizforrasunk2": "Nationalparks Balaton-Oberland",
  "vizforrasunk3": "Das Wasser ist so rein und harmonisch, wie die, durch die vulkanischen Hügel geschaffene malerische Landschaft ",
  "vizforrasunk4": "Wir füllen es ohne Umwelteingriffe ab, in einem umweltfreundlichen und kontrollierten Verfahren.",
  "felelossegteljes": "Verantwortungsvoll",
  "felelossegteljes1": "Unser Leitsatz - verantwortungsvoll Agieren. Wir verwenden ausschließlich biologisch abbaubare Verpackungsmaterialien, die Produktion  erfolgt komplett ohne jegliche Umweltbelastungen. Selbstverständlich wird eine einwandfreie Produktqualität durch unsere innovative Verpackung ohne jegliche Einschränkungen gewährleistet. ",
  "felelossegteljes2": "Wir nutzen für den kompletten Herstellungsprozess ausschließlich Solarstrom.",
  "aTarsasagAlapitoja1": "Péter Jakab, der Gründer der Gesellschaft, leitet eine Bau- und Konstruktionsfirma, deren Hauptprofil die Restaurierung und Erhaltung von unter Denkmalschutz stehenden Gebäuden für die Nachwelt ist. Mit dem, in einer sehr verantwortungsvollen Branche erworbenen Erfolg und Erfahrung, erträumte er das Morgen ",
  "aTarsasagAlapitoja2": "als ein Unternehmen, welche die Verbesserung der Zukunft anstrebt.",
  "ujraErtelmezi": "Unternehme\n neu Interpretiert ",
  "uzletiModellunk1": "Unser Geschäftsmodell schließt Wohltätigkeit mit ein! ",
  "uzletiModellunk2": "Unsere Mission ist die Rettung der Ozeane, der heimischen Flüsse und Seen, wie auch die Sicherung von reinem Trinkwasser für so viele Bedürftige wie nur möglich.",
  "azAdomanyozas1": "Unser Spendensystem ist transparent!",
  "azAdomanyozas2": " Das Spenden geschieht bei uns durch Organisationen, welche die Gaben nachprüfbar und mit entsprechender Wirksamkeit zur richtigen Stelle bringen.",
  "tudjonMegTobbet": "Tudjon Meg Többet",
  "neHagyj": "Ne hagyj nyomot – egy jobb holnapért."
}
