{
  "home": "Főoldal",
  "aboutUs": "Bemutatkozás",
  "services": "Szolgáltatások",
  "references": "Munkáink",
  "support": "Társadalmi felelősségvállalás",
  "quality": "Minőség",
  "career": "Karrier",
  "news": "Hírek",
  "contact": "Kapcsolat",
  "aMindennapok": "A mindennapok hidratáló-társasága",
  "mainTitle": "SIKER\nSZAKÉRTELEM\nARCHIBONA",
  "mainShortDescription": "Megbízhatóság. Lendület. Rugalmasság.",

  "bemutatkozas1": "Cégünk, az SafePal Wallet 2010 óta van jelen az építőiparban. Fővállalkozóként és generálkivitelezőként Megrendelőink teljes megelégedésére magas minőségben teljesítjük feladatainkat, a vállalt határidők pontos betartásával. Fontos kiemelnünk munkamódszereink közül a tervezői szemlélettel történő kivitelezést, amely a Megbízóink által biztosított tervek alapján szerkezeti és technológiai megoldásokra is javaslatokat tesz, hogy a végeredmény a végső kialakításokban és költséghatékonyságban is elnyerje Megrendelőink maximális megelégedettségét. Az elmúlt években nagyrészt állami és önkormányzati beruházásokban vállaltunk szerepet, de emellett magán- és saját beruházásokon is dolgoztunk. Partnereink között  – többek között – a Terrorelhárítási Központ, Budapest XII. kerület  Hegyvidéki Önkormányzat,",
  "bemutatkozas2": "Szentendre Város Önkormányzata, Kiving Kft., Készenléti Rendőrség, Rondo Hullámkartongyártó Kft., Budapesti Közlekedési Központ Zrt., Buddha Bar Hotel is szerepeltek.\n Elkészült munkáink kivitelezése során alkalmazkodtunk a lakott intézmények, működő irodaházak adta munkavégzés körülményeihez. Fontos, hogy minden új megbízást kihívásnak tekintünk, amit a lehető legoptimálisabban, legkonstruktívabban, Megrendelőinkkel, szerződött partnereinkkel és alvállalkozóinkkal maximálisan együttműködve teljesítünk.\n Eddigi sikereinket kiváló, magas szinten képzett kollégáinknak is köszönhetjük, akik munkájukat sok éves szakmai tapasztalattal, felelős műszaki vezetői, műszaki ellenőri jogosultságokkal, nagyfokú szakmai hozzáértéssel és töretlen elhivatottsággal végzik.",
  "bemutatkozas": "Az Archibona stabil szakmai tudással és tapasztalattal rendelkező lendületes csapat. Hiszünk abban, hogy cégünk igazi névjegye az általa nyújtott szolgáltatás és a stabil alapokon álló felépített munka. Éppen ezért projektjeink minden területén elsődleges szempontnak megrendelőink elégedettségét, a megbízhatóságot és a minőség biztosítását tekintjük.\n\nLegyen szó lakóépületről, belsőépítészeti munkáról, egy új építészeti beruházás megvalósításáról, műemlékhelyreállításról vagy akár bontási feladatok elvégzéséről, 21 fős mérnökirodánk teljeskörű projektmenedzsment szolgáltatást biztosít a tervezéstől a kulcsrakész átadásig.\n\nGaranciánk a beruházói szemléletben és az elmúlt 10 év tapasztalatában rejlik. A tervezői szempontok mellett a projekt minden tényezőjét szem előtt tartva költségkalkulációkat végzünk, majd összeállítjuk a munkafolyamatokat és az ütemtervet, melyet minden esetben pontosan betartunk és ellenőrzünk.\n\nA szigorú határidők betartásán; a költséghatékonyságon és megrendelőink igényeinek való magas szintű megfelelésen túl; mindig fontosnak tartottuk a szakmaiság megőrzését, a környezetünkért való tudatos felelősségvállalást, valamint a munkavédelmi szabályok szigorú betartását. Ezért bevezettük és a kezdetektől működtetjük az ISO 9001 szabvány minőségirányítási, az ISO 14001 szabvány környezetközpontú irányítási, az MSZ 28001 szabvány egészségvédelem és biztonság irányítási és az ISO 50001 szabvány alapján tanúsított energiairányítási rendszerek használatát.\n\nBüszkeségünk, hogy a legnagyobb elismerését jelentő Építőipari Nívódíjat már két alkalommal sikerült elnyernünk. A Nívódíj számunkra fontos visszaigazolása annak, hogy munkánkat a szakma is elismeri, valamint kiemelkedőnek tartja, mivel a díj jelentőségét egyszersmind különlegességét az adja, hogy az építőszakma legfontosabb szervezetei állnak mögötte. \n\n2018 Építőipari Nívódíj - Lóvasút Kulturális és Rendezvényközpont - Műemlék-helyreállítás, építmény rehabilitáció kategóriában\nA 145 éves, sokáig elhagyatott, pusztuló épületet eredeti karakterének és arculatának megfelelően, de a mai kor követelményei szerint építettük újjá, kivételes építészeti értékeit előtérbe helyezve. A Zugligeti Libegő közelében álló, svájci villa stílusú épület teljes műemléki felújítást kapott, a pinceszintje beépítésre került, emellett a meglévő épület mögé új épületrészt emeltünk.\n\n2019 Építőipari Nívódíj – Hegyvidéki Kulturális Szalon új épülete - Középület / kulturális kategóriában\nA létesítmény elsősorban a budai Hegyvidék környékének lakóit várja változatos kulturális és közösségi programokkal. Az épület egyfelől egy mindösszesen 560 négyzetméteres kis középület, másfelől nézve egy nagyobb városfejlesztési program egyik lényeges eleme."
}
